<?php
return [
    'personal'=>'Личные данные',
    'news'=>'Новости',
    'score'=>[
        'title'=>'Счет',
        'refill'=>'пополнения счета',
        'withdrawal'=>'вывод средств',
        'purchases'=>'Мои покупки',
        'places'=>'Мои места',
    ],
    'catalog'=>'Каталог',
    'structures'=> [
        'title'=>'Структуры',
        'one'=>'Структура',
        '1'=>'1-я',
        '2'=>'2-я',
        '3'=>'3-я',
        '4'=>'4-я',
        '5'=>'5-я',
        '6'=>'6-я',
    ],
    'tree'=>'Дерево'
];